Repository: rafaelbco/rbco-wfdocumentator
Catalog: trunk/rbco/wfdocumentator/locales/*/LC_MESSAGES/plone.po
Languages: pt_br

source: States
pt_br: Estados

source: Transitions
pt_br: Transições

source: Modify portal content
pt_br: Modificar conteúdo

source: Access contents information
pt_br: Acessar informação sobre conteúdo

source: Change portal events
pt_br: Alterar eventos

source: Anonymous
pt_br: Anônimo

source: Authenticated
pt_br: Autenticado

source: Acquired ?
pt_br: Herda ?

source: Requires permissions
pt_br: Exige permissão

source: Requires roles
pt_br: Exige papéis

source: Requires groups
pt_br: Exige grupos

source: Guard expression
pt_br: Expressão de guarda

source: Review portal content
pt_br: Revisar conteúdo

source: Request review
pt_br: Solicitar revisão
